[
    {
        "textArray": [
            "اَللَّهُ لَٓا إِلٰـهَ إِلَّا هُوَ الْحَىُّ الْقَيُّومُ‌ۚ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ ۚ لَهُ مَا فِى السَّـمَاوَاتِ وَمَا فِى الْأَرْضِ‌ ۗ مَنْ ذَا الَّذِى يَشْفَعُ عِنْدَهُ  إِلَّا بِإِذْنِهِ ۚ  يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمۡ‌ۖ وَلَا يُحِيطُونَ بِشَىْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَٓاءَ‌ ۚ وَسِعَ كُرْسِيُّهُ السَّمَـاوَاتِ وَالْأَرْضَ‌ۖ وَلَا يَـــُٔودُهُ حِفْظُهُمَا‌ۚ وَهُوَ الْعَلِىُّ الْعَظِيمُ",
            ""
        ],
        "translation": "Allah, O'ndan başka ilâh yoktur; O, hayydir, kayyûmdur. Kendisine ne uyku gelir ne de uyuklama. Göklerde ve yerdekilerin hepsi O'nundur. İzni olmadan O'nun katında kim şefaat edebilir? O, kullarının yaptıklarını ve yapacaklarını bilir. (O'na hiçbir şey gizli kalmaz.) O'nun bildirdiklerinin dışında insanlar O'nun ilminden hiçbir şeyi tam olarak bilemezler. O'nun kürsüsü gökleri ve yeri içine alır, onları koruyup gözetmek kendisine zor gelmez. O, yücedir, büyüktür. (Bakara 255)",
        "narration": "Kim bunu sabahladığı zaman okursa akşam oluncaya kadar cinlerden korunur. Kim de akşamladığı zaman bunu okursa sabah oluncaya kadar cinlerden korunur.",
        "authenticity": "el-Elbânî, hadisin sahih olduğunu İmam Nesâi ve Taberâni’ye isnâd ederek söyler ve Taberâni’nin senedinin ceyyid olduğunu ekler. Bkz. Sahihu’t Terğib ve’t Terhib (1/273)",
        "reference": "Hakim (1/562)",
        "count": 1,
        "types": [
            0,
            1
        ],
        "timeRange": [
            "0:03",
            "0:49"
        ]
    },
    {
        "textArray": [
            "بِسْمِ اللهِ الرَّحْمَـٰنِ الرَّحِيمِ  \n قُلْ هُوَ اللَّهُ أَحَدٌ ۞ أَللَّهُ الصَّمَدُ ۞ لَمۡ يَلِدْ وَلَمْ يُولَدْ ۞ وَلَمْ يَـكُنْ لَـهُ ڪُفُوًا أَحَدٌ",
            "بِسْمِ اللهِ الرَّحْمَـٰنِ الرَّحِيمِ  \n قُلْ أَعُوذُ بِـرَبِّ الْفَلَقِ ۞ مِنْ شَرِّ مَا خَلَقَ ۞ وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ ۞ وَمِنْ شَرِّ النَّفّٰـثٰـتِ فِى الْعُقَدِ ۞ وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ ",
            "بِسْمِ اللهِ الرَّحْمَـٰنِ الرَّحِيمِ  \n قُلْ أَعُوذُ بِـرَبِّ النَّاسِ ۞ مَلِكِ النَّاسِ ۞ إِلٰـهِ النَّاسِ ۞ مِنْ شَرِّ الْوَسْوَاسِ الْخَنَّاسِ ۞ اَلَّذِى يُوَسْوِسُ فِى صُدُورِ النَّاسِ ۞ مِنَ الْجِنَّةِ وَالنَّاسِ"
        ],
        "translation": "Rahmân ve Rahîm Allah'ın adıyla.\nDe ki: O Allah birdir. Allah Samed’dir, (her şeyden müstağni ve her şey O'na muhtaçtır). O doğurmamış ve doğmamıştır. Hiçbir şey O'na denk değildir. \n\nRahmân ve Rahîm Allah'ın adıyla.\nDe ki: 'Yarattıklarının şerrinden, bastırdığı zaman karanlığın şerrinden, düğümlere üfleyen büyücülerin şerrinden, hased ettiği zaman hasetçilerin şerrinden, tan yerini ağartan Rabbe sığınırım.' \n\nRahmân ve Rahîm Allah'ın adıyla.\nDe ki: 'İnsanlar ve cinlerden olup insanların göğüslerine vesvese veren o sinsi vesvesecinin şerrinden, insanların Rabbi, insanların hükümdârı ve insanların ilahı olan Allah'a sığınırım.'",
        "narration": "Kim bunu sabahladığı ve akşamladığı zaman üç kere okursa her şeye karşı onu korur.",
        "authenticity": "",
        "reference": "Ebu Dâvud (4/322), Tirmizi (5/567). Bkz. Sahih-i Tirmizi (3/182)",
        "count": 3,
        "types": [
            0,
            1
        ],
        "timeRange": [
            "0:49",
            "1:47"
        ]
    },
    {
        "text": "أَصْبَحْنَا وَأَصْبَحَ الْمُلْكُ  لِلّٰهِ وَالْحَمْدُ  لِلّٰهِ، وَلَا إِلٰـهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، رَبِّ أَسْأَلُكَ خَيْرَ مَا فيِ هٰذَا الْيَوْمِ وَخَيْرَ مَا بَعْدَهُ، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِي هٰذَا الْيَوْمِ وَشَرِّ مَا بَعْدَهُ، رَبِّ أَعُوذُ بِكَ مِنَ الْكَسَلِ، وَسُوءِ الْكِبَرِ، رَبِّ أَعُوذُ بِكَ مِنْ عَذَابٍ فِي النَّارِ وَعَذَابٍ فِي الْقَبْرِ",
        "translation": "Mülk, Allah’a âit olduğu halde sabahladık. Hamd Allah’adır. Allah’tan başka hakkıyla ibâdet lâyık hiçbir  ilah yoktur. O, tektir ve ortağı yoktur. Mülk O’nundur. Hamd, O’nadır. O, her şeye gücü yetendir. Rabbim! Senden bu günde olan ve bu günden sonraki hayrı ister;  bu günün şerrinden ve bu günden sonraki şerden de sana sığınırım. Rabbim! Tembellikten ve ihtiyarlığın kötülüğünden sana sığınırım. Rabbim! Cehennem ve kabir azabından sana sığınırım.",
        "narration": "",
        "authenticity": "",
        "reference": "Müslim (4/2088).",
        "count": 1,
        "types": [
            0
        ],
        "timeRange": [
            "3:39",
            "4:18"
        ]
    },
    {
        "text": "أَ مْسَيْنَا وَأَمْسَى الْمُلْكُ  لِلّٰهِ وَالْحَمْدُ لِلّٰهِ، وَ لَا إِلٰـهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، رَبِّ أَسْأَلُكَ خَيْرَ مَا فيِ هٰذِهِ اللَّيْلَةِ وَخَيْرَ مَا بَعْدَهَا، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِي هٰذِهِ اللَّيْلَةِ وَشَرِّ مَا بَعْدَهَا، رَبِّ أَعُوذُ بِكَ مِنَ الْكَسَلِ، وَسُوءِ الْكِبَرِ، رَبِّ أَعُوذُ بِكَ مِنْ عَذَابٍ فِي النَّارِ وَعَذَابٍ فِي الْقَبْر",
        "translation": "Mülk, Allah’a âit olduğu halde akşamladık. Hamd Allah’adır.Allah’tan başka hakkıyla ibâdet lâyık hiçbir  ilah yoktur. O, tektir ve ortağı yoktur. Mülk O’nundur. Hamd, O’nadır. O, her şeye gücü yetendir. Rabbim! Senden bu günde olan ve bu günden sonraki hayrı ister;  bu günün şerrinden ve bu günden sonraki şerden de sana sığınırım. Rabbim! Tembellikten ve ihtiyarlığın kötülüğünden sana sığınırım. Rabbim! Cehennem ve kabir azabından sana sığınırım.",
        "narration": "",
        "authenticity": "",
        "reference": "Müslim (4/2088).",
        "count": 1,
        "types": [
            1
        ]
    },
    {
        "text": "اَللَّهُمَّ بِكَ أَصْبَحْنَا وَ بِكَ أَمْسَيْنَا  وَبِكَ نَحْيَا وَبِكَ نَمُوتُ وَ إِلَيْكَ النُّشُورُ",
        "translation": "Allahım! Senin yardımınla sabahlar ve yine senin yardımınla akşamlarız. Senin yardımınla yaşar ve senin yardımınla ölürüz. Ve dönüş, yalnızca sanadır.",
        "narration": "",
        "authenticity": "",
        "reference": "Tirmizi (5/466)",
        "count": 1,
        "types": [
            0
        ],
        "timeRange": [
            "4:18",
            "4:27"
        ]
    },
    {
        "text": "اَللَّهُمَّ بِكَ أَ مْسَيْنَا وَ بِكَ أَصْبَحْنَا وَبِكَ نَحْيَا وَبِكَ نَمُوتُ وَ إِلَيْكَ النُّشُورُ",
        "translation": "Allahım! Senin yardımınla akşamlar ve yine senin yardımınla sabahlarız. Senin yardımınla yaşar ve senin yardımınla ölürüz. Ve dönüş, yalnızca sanadır.",
        "narration": "",
        "authenticity": "Bkz. Sahih-i Tirmizi (3/142).",
        "reference": "Tirmizi (5/466)",
        "count": 1,
        "types": [
            1
        ]
    },
    {
        "text": "اَللَّهُمَّ أَنْتَ رَبِّـي لَا إِلٰـهَ إِلَّا أَنْتَ ، خَلَقْتَنِـي وَ أَنَ  عَبْـدُكَ ، وَ أَنَ عَلَـى عَهْـدِكَ وَوَعْـدِكَ مَا اسْتَـطَعْـتُ ، أَعُـوذُبِكَ مِنْ شَـرِّ مَا صَنَـعْتُ ، أَبُـوءُ لَـكَ بِنِعْـمَتِـكَ عَلَـيَّ وَأَبُـوءُ بِذَنْـبِي فَاغْفـِرْ لِي فَإِنَّـهُ لَا يَغْـفِرُ الذُّنُـوبَ إِلَّا أَنْتَ",
        "translation": "Allahım! Sen benim Rabbimsin. Senden başka hiçbir ilah yoktur. Beni sen yarattın ve ben senin kulunum. Gücüm yettiğince sana verdiğim söz üzereyim. Yaptıklarımın şerrinden sana sığınırım. Üzerimdeki nimetini ve günahlarımı kabul ediyorum. Beni bağışla. Şüphesiz günahları ancak sen bağışlarsın.",
        "narration": "Kim bunu akşamladığı zaman içtenlikle inanarak söyler de o gece ölürse, cennete girer. Sabahladığı vakit yaparsa da böyledir.",
        "authenticity": "",
        "reference": "Buhâri, (7/150)",
        "count": 1,
        "types": [
            0,
            1
        ],
        "timeRange": [
            "4:27",
            "4:56"
        ]
    },
    {
        "text": "اَللَّهُمَّ إِنِّـي أَصْبَـحْتُ أُشْـهِدُكَ ، وَأُشْـهِدُ حَمَلَـةَ عَـرْشِـكَ وَمَلَائِكَتِكَ وَجَمِـيعَ خَلْـقِكَ ، أَنَّـكَ أَنْـتَ اللهُ لَا إِلٰـهَ إلَّا أَنْـتَ وَحْـدَكَ لَا شَرِيكَ لَـكَ ، وَأَنَّ ُ مُحَمَّـدًا عَبْـدُكَ وَرَسُـولُـكَ",
        "translation": "Allahım! Senin kendinden başka hakkıyla ibâdet lâyık hiçbir ilah olmayan Allah olduğuna ve Muhammed’in de senin kulun ve elçin olduğuna; seni, senin arşını taşıyanları, meleklerini ve bütün yarattıklarını şahit tutarak sabahladım.",
        "narration": "Kim sabahladığı veya akşamladığı zaman dört kere bunu söylerse, Allah onu cehennemden azad eder.",
        "authenticity": "Buhâri, Edeb’l- Müfred (h.1201); Nesâi, Amelu’l-Yevmi ve’l-Leyle (h.9); İbn-i es-Sünnî, (h.70). İsnadı hasendir. Bkz. Tuhfetu’l-Ahyâr (s.23).",
        "reference": "Ebu Dâvud (4/317)",
        "count": 4,
        "types": [
            0
        ],
        "timeRange": [
            "4:57",
            "5:17"
        ]
    },
    {
        "text": "اَللَّهُمَّ إِنِّـي أَمْسَيْتُ أُشْـهِدُكَ ، وَأُشْـهِدُ حَمَلَـةَ عَـرْشِـكَ وَمَلَائِكَتِكَ وَجَمِـيعَ خَلْـقِكَ ، أَنَّـكَ أَنْـتَ اللهُ لَا إِلٰـهَ إلَّا أَنْـتَ وَحْـدَكَ لَا شَرِيكَ لَـكَ ، وَأَنَّ ُ مُحَمَّـدًا عَبْـدُكَ وَرَسُـولُـكَ",
        "translation": "Allahım! Senin kendinden başka hakkıyla ibâdet lâyık hiçbir ilah olmayan Allah olduğuna ve Muhammed’in de senin kulun ve elçin olduğuna; seni, senin arşını taşıyanları, meleklerini ve bütün yarattıklarını şahit tutarak akşamladım.",
        "narration": "Kim sabahladığı veya akşamladığı zaman dört kere bunu söylerse, Allah onu cehennemden azad eder.",
        "authenticity": "Buhâri, Edeb’l- Müfred (h.1201); Nesâi, Amelu’l-Yevmi ve’l-Leyle (h.9); İbn-i es-Sünnî, (h.70). İsnadı hasendir. Bkz. Tuhfetu’l-Ahyâr (s.23).",
        "reference": "Ebu Dâvud (4/317)",
        "count": 4,
        "types": [
            1
        ]
    },
    {
        "text": "اَللَّهُمَّ مَا أَصْبَحَ بِى مِنْ نِعْمَةٍ أَوْ بِأَحَدٍ مِنْ خَلْقِكَ فَمِنْكَ وَحْدَكَ لَا شَرِيكَ لَكَ فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ",
        "translation": "Allahım! Benim veya kullarından biri yanında sabaha çıkan her nimet sadece sendendir. Senin ortağın yoktur. Hamd, yalnızca sanadır. Şükür de sanadır.",
        "narration": "Kim bunu sabahladığı vakit söylerse, gününün şükrünü eda etmiştir. Kim de bunu akşamladığı vakit söylerse, gecesinin şükrünü eda etmiştir.",
        "authenticity": "İsnadı hasendir. Bkz. Tuhfetu’l-Ahyar (s.24).",
        "reference": "Ebu Dâvud (4/318), Nesâi, Amelu’l-Yevmi ve’l-Leyle (h.7), İbn-i es-Sünnî (h.41), İbn-i Hibbân, Mevârid (h.2361)",
        "count": 1,
        "types": [
            0
        ],
        "timeRange": [
            "6:20",
            "6:31"
        ]
    },
    {
        "text": "اَللَّهُمَّ مَا أَمْسَى بِى مِنْ نِعْمَةٍ أَوْ بِأَحَدٍ مِنْ خَلْقِكَ فَمِنْكَ وَحْدَكَ لَا شَرِيكَ لَكَ فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ",
        "translation": "Allahım! Benim veya kullarından biri yanında akşama çıkan her nimet sadece sendendir. Senin ortağın yoktur. Hamd, yalnızca sanadır. Şükür de sanadır.",
        "narration": "Kim bunu sabahladığı vakit söylerse, gününün şükrünü eda etmiştir. Kim de bunu akşamladığı vakit söylerse, gecesinin şükrünü eda etmiştir.",
        "authenticity": "İsnadı hasendir. Bkz. Tuhfetu’l-Ahyar (s.24).",
        "reference": "Ebu Dâvud (4/318), Nesâi, Amelu’l-Yevmi ve’l-Leyle (h.7), İbn-i es-Sünnî (h.41), İbn-i Hibbân, Mevârid (h.2361)",
        "count": 1,
        "types": [
            1
        ]
    },
    {
        "text": "اَللَّهُمَّ عَافِنِي فيِ بَدَنِي، اَللَّهُمَّ عَافِنيِ فيِ  سَمْعيِ، اَللَّهُمَّ عَافِنيِ فيِ بَصَرِي، لَا إِلٰهَ إِلَّا أَنْتَ.اَللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْكُفْرِ وَالْفَقْرِ، وَأَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، لَا إِلٰهَ إِلَّا أَنْتَ",
        "translation": "Allahım! Bedenime âfiyet ver. Allahım! Kulağıma âfiyet ver. Allahım! Gözüme âfiyet ver. Senden başka hiçbir ilah yoktur. Allahım! Küfürden ve fakirlikten sana sığınırım. Kabir azabından sana sığınırım. Senden başka hiçbir ilah yoktur.",
        "narration": "",
        "authenticity": " Allâme Abdulaziz b. Baz, isnadın hasen mertebesinde olduğunu söyler; Bkz. Tuhfetu’l-Ahyar (s.26).",
        "reference": "Ebu Dâvud (4/324), Ahmed (5/42), Nesâi, Amelu’l-Yevmi ve’l-Leyle (h.22), İbn-i es-Sünnî (h.69), Buhâri Edebu’l-Müfred. ",
        "count": 3,
        "types": [
            0,
            1
        ],
        "timeRange": [
            "6:31",
            "6:56"
        ]
    },
    {
        "text": "حَسْبِيَ اللهُ لَا إِلٰـهَ إِلَّا هُوَ، عَلَيْهِ تَوَكَّلْتُ، وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ",
        "translation": "Allah bana yeter. O’ndan başka hiçbir ilah yoktur. Ben, yalnızca O’na tevekkül ettim. O, yüce arşın Rabbidir.",
        "narration": "Kim bunu sabahladığı ve akşamladığı zaman yedi kere söylerse, onu üzen dünya ve ahiret işlerine Allah kâfîdir",
        "authenticity": "Şuayb el-Arnavut ve Abdülkadir el-Arnavut isnadının sahih olduğunu söylemişlerdir. Bkz. Zâdu’l-Meâd (2/376)",
        "reference": "İbn-i es-Sünnî (h.71) merfû, Ebu Dâvud (4/321) mevkufen tahric etmiştir.",
        "count": 7,
        "types": [
            0,
            1
        ],
        "timeRange": [
            "7:46",
            "7:55"
        ]
    },
    {
        "text": "اَللَّهُمَّ إِنِّي أَسْأَلُـكَ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْأٰخِرَةِ، اَللَّهُمَّ إِنِّي أَسْأَلُـكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِي وَدُنْيَايَ وَأَهْلِي وَمَالِي، اَللَّهُمَّ اسْتُرْ عَوْرَاتِي، وَأٰمِنْ رَوْعَاتِي، اَللَّهُمَّ احْفَظْنِي مِنْ بَيْنِ يَدَيَّ، وَمِنْ خَلْفِِي، وَعَنْ يَمِينِي، وَعَنْ شِـمَالِي، وَمِـنْ فَوْقِي، وَأَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي",
        "translation": "Allahım! Dünya ve âhirette senden af ve âfiyet dilerim. Allahım! Dinim, dünyam, âilem ve malım hakkında senden af ve âfiyet dilerim. Allahım! Ayıplarımı gizle ve beni korkularımdan emin kıl. Allahım!Beni önümden, arkamdan, sağımdan, solumdan ve üstümden (gelecek belâlara karşı) koru. Altımdan yere batırılarak helak edilmekten senin azametine sığınırım.",
        "narration": "",
        "authenticity": "",
        "reference": "Ebu Dâvud, İbn-i Mâce; Bkz. Sahih-i İbn-i Mâce (2/332)",
        "count": 1,
        "types": [
            0,
            1
        ],
        "timeRange": [
            "8:49",
            "9:22"
        ]
    },
    {
        "text": "اَللَّهُمَّ عَالِمَ الْغَيْبِ وَالشَّهَـادَةِ فَاطِرَ السَّمَاوَاتِ وَالْأَرْضِ، رَبَّ كُلِّ شَيْءٍ وَمَلِيكَهُ، أَشْهَدُ أَنْ لَا إِلٰـهَ إِلَّا أَنْتَ، أَعُوذُ بِكَ مِنْ شَرِّ نَفْسِي، وَمِنْ شَرِّ الشَّيْطَانِ وَشَرَكِهِ، وَأَنْ أَقْتَرِفَ عَلَى نَفْسِي سُٓوءً أَوْ أَجُرَّهُ إِلَى مُسْلِمٍ",
        "translation": "Gizli ve aşikarı bilen, göklerin ve yerin yaratıcısı Allahım! Her şeyin Rabbi ve sahibi! Senden başka hiçbir ilah olmadığına şehadet ederim. Nefsimin şerrinden sana sığınırım. Şeytan ve şirkinin şerrinden, nefsime kötülük etmekten veya o kötülüğü bir müslümana götürmekten sana sığınırım.",
        "narration": "",
        "authenticity": "",
        "reference": "Tirmizi, Ebu Dâvud; Bkz. Sahih-i Tirmizi (3/142)",
        "count": 1,
        "types": [
            0,
            1
        ],
        "timeRange": [
            "9:22",
            "9:46"
        ]
    },
    {
        "text": "بِسْمِ اللَّهِ الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي  السَّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ",
        "translation": "İsmiyle yerde ve gökte hiçbir şeyin zarar veremeyeceği Allah’ın adıyla (başlarım). O, hakkıyla işiten ve her şeyi bilendir.",
        "narration": "Sabah ve akşam  üç kere söyleyene hiçbir şey zarar vermez.",
        "authenticity": "İsnadı hasendir. Bkz: Tuhfetu’l-Ahyar (s.39), Sahih-i İbn-i Mâce (2/332).",
        "reference": "Ebu Dâvud (4/323), Tirmizi (5/465), İbn-i Mâce ve Ahmed tahric etmiştir.",
        "count": 3,
        "types": [
            0,
            1
        ],
        "timeRange": [
            "9:47",
            "9:57"
        ]
    },
    {
        "text": "رَضِيتُ بِاللَّهِ رَبًّا وَبِالْإِسْلَامِ دِينًا وَبِمُحَمَّدٍ ﷺ نَبِيًّا",
        "translation": "Rab olarak Allah’tan, dîn olarak İslam’dan, Peygamber olarak Muhammed -sallallahu aleyhi ve sellem-’den râzı oldum.",
        "narration": "Bunu sabah ve akşam üç kere söyleyeni razı etmesi, kıyamet günü Allah üzerine hak olur.",
        "authenticity": "Hadis hasendir. Tuhfetu’l-Ahyar (s.39).",
        "reference": "Ahmed (4/337), Nesâi, Amelu’l-Yevmi ve’l Leyle (h.4), İbn-i es-Sünnî (h.68), Ebu Dâvud (4/418), Tirmizi (5/465)",
        "count": 3,
        "types": [
            0,
            1
        ],
        "timeRange": [
            "10:20",
            "10:29"
        ]
    },
    {
        "text": "يَاحَيُّ يَا قَيوُّمُ  بِـرَحْمَتِكَ أَسْتَغِيثُ، أَصْلِحْ لِي شَأْنِي كُلَّهُ، وَلَا تَكِلْنِي إِِلَى نَفْسِي طَرْفَةَ عَيْنٍ",
        "translation": "Ya Hayy, Ya Kayyûm! Senin rahmetinle yardım dilerim. Bütün işlerimi düzelt ve beni göz açıp kapayınca kadar -bile  olsa- nefsime bırakma.",
        "narration": "",
        "authenticity": "Hakim’in sahih olduğunu söylemesine, İmam Zehebi muvafakat eder. (1/545). Bkz. Sahihu’t-Terğib ve’t-Terhib, (1/273).",
        "reference": "",
        "count": 1,
        "types": [
            0,
            1
        ],
        "timeRange": [
            "10:50",
            "11:01"
        ]
    },
    {
        "text": "أَصْبَـحْـنَا وَأَصْبَـحَ الْمُـلْكُ لِلّٰهِ رَبِّ الْعَـالَمِـينَ ، اَلَّلهُـمَّ إِنِّي أسْـأَلُـكَ خَـيْرَ هٰـذَا الْـيَوْمِ ، فَـتْحَهُ ، وَنَصْـرَهُ ، وَنُـورَهُ وَبَـرَكَتَـهُ ، وَهُـدَاهُ ، وَأَعُـوذُ بِـكَ مِـنْ شَـرِّ مَا فِـيهِ وَشَـرِّ مَا بَعْـدَهُ",
        "translation": "Mülk,  lemlerin Rabbi Allah’ın olduğu halde sabahladık. Allahım! Senden bugünün hayrını, fethini, zaferini, nûrunu, bereketini ve hidâyetini dilerim. Ondaki ve sonrasındaki şerden sana sığınırım.",
        "narration": "",
        "authenticity": "Şuayb el-Arnavût ve Abdülkâdir el-Arnavût, isnadının hasen olduğunu söylemişlerdir. Bkz. Zâdu’l-Meâd (2/273)",
        "reference": "Ebu Dâvud (4/322)",
        "count": 1,
        "types": [
            0
        ],
        "timeRange": [
            "11:01",
            "11:23"
        ]
    },
    {
        "text": "أَمْسَيْنَا وَأَمْسَى الْمُلْكُ  لِلّٰهِ رَبِّ الْعَالَمِينَ ، اَلَّلهُـمَّ إِنِّي أَسْأَلُكَ خَيْرَ هٰذِهِ اللَّيْلَةِ فَتْحَهَا وَنَصْرَهَا وَنُورَهَا وَبَرَكَتَهَا وَهُدَاهَا وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِيهَا وَشَرِّ مَا بَعْدَهَا",
        "translation": "Mülk,  lemlerin Rabbi Allah’ın olduğu halde akşamladık. Allahım! Senden bu gecenin hayrını, fethini, zaferini, nûrunu, bereketini ve hidâyetini dilerim. Ondaki ve sonrasındaki şerden sana sığınırım.",
        "narration": "",
        "authenticity": "Şuayb el-Arnavût ve Abdülkâdir el-Arnavût, isnadının hasen olduğunu söylemişlerdir. Bkz. Zâdu’l-Meâd (2/273)",
        "reference": "Ebu Dâvud (4/322)",
        "count": 1,
        "types": [
            1
        ]
    },
    {
        "text": "أَصْبَحْنَا عَلَى فِطْرَةِ الْإِسْلَامِ، وَعَلَى كَلِمَةِ الْإِخْلاَصِ، وَعَلَى دِينِ نَبِيِّنـَا مُحَمَّدٍ ﷺ وَعَلَى مِلَّةِ أَبِينَا إِبْرَاهِيمَ، حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ",
        "translation": "İslâm fıtratı, ihlas kelimesi ve Nebîmiz Muhammed -sallallahu aleyhi ve sellem’in dini üzere; hanif ve müslüman olan, müşriklerden olmayan babamız İbrahim’in milleti üzere sabaha eriştik.",
        "narration": "",
        "authenticity": "",
        "reference": "Ahmed (3/406-407); İbn es-Sünnî, Amelu’l-Yevmi ve’l-Leyle (h.34). Bkz. Sahihu’l-Câmî (4/209).",
        "count": 1,
        "types": [
            0
        ],
        "timeRange": [
            "11:23",
            "11:47"
        ]
    },
    {
        "text": "أَمْسَيْنَا عَلَى فِطْرَةِ الْإِسْلَامِ، وَعَلَى كَلِمَةِ الْإِخْلاَصِ، وَعَلَى دِينِ نَبِيِّنـَا مُحَمَّدٍ ﷺ وَعَلَى مِلَّةِ أَبِينَا إِبْرَاهِيمَ، حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ",
        "translation": "İslâm fıtratı, ihlas kelimesi ve Nebîmiz Muhammed -sallallahu aleyhi ve sellem’in dini üzere; hanif ve müslüman olan, müşriklerden olmayan babamız İbrahim’in milleti üzere akşama eriştik.",
        "narration": "",
        "authenticity": "",
        "reference": "Ahmed (3/406-407); İbn es-Sünnî, Amelu’l-Yevmi ve’l-Leyle (h.34). Bkz. Sahihu’l-Câmî (4/209).",
        "count": 1,
        "types": [
            1
        ]
    },
    {
        "text": "سُبْحَانَ اللهِ وَبِحَمْدِهِ",
        "translation": "Allah’a hamdederek O’nu tüm noksanlıklardan tenzih ederim.",
        "narration": "Sabahladığı veya akşamladığı zaman yüz kere bunu söyleyen kimse, başkası da onun kadar veya daha çok söylemedikçe; Kıyâmet gününe onun getirdiğinden daha faziletli bir amel getiremez.",
        "authenticity": "",
        "reference": " Müslim (4/2071).",
        "count": 100,
        "types": [
            0,
            1
        ]
    },
    {
        "text": "لَا إِلٰـهَ إِلَّا اللهُ وَحْدَهُ لَاشَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ",
        "translation": "Allah’tan başka hiçbir ilah yoktur. O, birdir ve hiçbir ortağı yoktur. Mülk O’nundur, hamd da O’nadır. O, her şeye gücü yetendir.",
        "narration": "",
        "authenticity": "",
        "reference": "Ebu Dâvud (4/319), İbn-i Mâce, Ahmed (4/60). Bkz. Sahihu’t-Terğib ve’t-Terhib (1/270), Sahih-i Ebî Dâvud (3/957), Sahih-i İbn-i Mâce (2/331), Zâdü’l-Meâd (2/377)",
        "count": 10,
        "types": [
            0,
            1
        ],
        "timeRange": [
            "11:47",
            "11:58"
        ]
    },
    {
        "text": "لَا إِلٰـهَ إِلَّا اللهُ وَحْدَهُ لَاشَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ",
        "translation": "Allah’tan başka hiçbir ilah yoktur. O, birdir ve hiçbir ortağı yoktur.Mülk O’nundur, hamd da O’nadır. O, her şeye gücü yetendir.",
        "narration": "Bunu günde yüz kere söyleyen, on köle azad etmiş kadar sevap alır. Bununla ona yüz hasene yazılarak ondan yüz günah silinir. Akşamlayıncaya kadar o gün şeytandan korunur. Bundan daha çok amel işleyen bir kimseden başka hiç kimse onun getirdiğinden daha faziletlisini getirmez.",
        "authenticity": "",
        "reference": "Buhâri (4/95), Müslim (4/2071).",
        "count": 100,
        "types": [
            0
        ],
        "timeRange": [
            "11:47",
            "11:58"
        ]
    },
    {
        "text": "سُبْحَانَ اللهِ وَبِحَمْدِهِ، عَدَدَ خَلْقِهِ، وَرِضَا نَفْسِهِ، وَزِنَةَ عَرْشِهِ وَمِدَادَ كَلِمَاتِهِ",
        "translation": "Yarattıklarının sayısınca, kendisinin râzı olacağı kadar, arşının ağırlığı ve kelimelerinin çokluğunca hamdederek Allah’ı tüm noksanlıklardan tenzih ederim.",
        "narration": "",
        "authenticity": "",
        "reference": "Müslim (4/2090)",
        "count": 3,
        "types": [
            0
        ],
        "timeRange": [
            "11:58",
            "12:10"
        ]
    },
    {
        "text": "اَللَّهُمَّ إِنِّي أَسْأَلُكَ عِلْماً نَافِعًا وَرِزْقًا طَيِّبًا وَعَمَلًا مُتَقَبَّلًا",
        "translation": "Allahım! Senden, faydalı bir ilim, temiz bir rızık ve kabul olunan bir amel dilerim.",
        "narration": "",
        "authenticity": "Şuayb el-Arnavût ve Abdulkâdir el-Arnavût, isnadının hasen olduğunu söylemişlerdir. Bkz. Zâdü’l-Meâd (2/375)",
        "reference": "İbn-i es-Sünnî, Amelu’l-Yevmi ve’l-Leyle (h.54), İbn-i Mâce (h.925).",
        "count": 1,
        "types": [
            0
        ],
        "timeRange": [
            "12:32",
            "12:42"
        ]
    },
    {
        "text": " أَسْتَغْفِرُ اللهَ وَأَتُوبُ إِلَيْهِ",
        "translation": "Allah’tan mağfiret diler ve O’na tevbe ederim.",
        "narration": "",
        "authenticity": "",
        "reference": "Bkz. Buharî, Fethu’l-Bâri (11/101), Müslim (4/2075)",
        "count": 100,
        "types": [
            0,
            1
        ]
    },
    {
        "text": "أَعُوذُ بِكَلِمَاتِ اللهِ التَّٓامَّاتِ مِنْ شَرِّ مَا خَلَقَ",
        "translation": "Yarattıklarının şerrinden, Allah’ın eksiksiz kelimelerine sığınırım.",
        "narration": "Kim akşamladığı zaman bunu üç kere söylerse, o gecenin humması ona zarar veremez.",
        "authenticity": "",
        "reference": "Ahmed (2/290), Nesâi, Amelu’l-Yevmi ve’l-Leyle (h.590), İbn-i es-Sünnî (h.68). Bkz. Sahih-i Tirmizi (3/187), Sahih-i İbn-i Mâce (2/266), Tuhfetu’l-Ahyar (s.45).",
        "count": 3,
        "types": [
            1
        ]
    },
    {
        "text": "اَللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ",
        "translation": "Allahım! Peygamberimiz Muhammed’e salât ve selâm eyle.",
        "narration": "Kim sabahladığı zaman on kere ve akşamladığı zaman on kere bana salât getirirse, kıyâmet günü şefaatim ona ulaşır.",
        "authenticity": "Taberâni, biri ceyyid olmak üzere iki senedle hadisi tahric etmiştir. ",
        "reference": "Bkz. Mecmeu’z-Zevâid (10/120), Sahihu’t-Terğib ve’t-Terhib (1/273).",
        "count": 10,
        "types": [
            0,
            1
        ]
    }
]